{
    "descricaoNatureza":
    {
        "arquiteto": "O Arquiteto tem um senso de propósito ainda maior do que ele. Ele só é verdadeiramente feliz quando cria algo de valor duradouro para os outros. As pessoas sempre vão precisar de coisas, e o Arquiteto se esforça para fornecer pelo menos uma necessidade. Inventores, pioneiros, fundadores da cidade, empresários e outros, são todos do Arquétipo Arquiteto. Um Membro Arquiteto poderia tentar criar novas leis que afetam o seu companheiro morto-vivo, ou pode ter como objetivo estabelecer um novo domínio Anarquista.\n— Recupere um ponto de Força de Vontade sempre que você estabelecer algo de importância ou valor duradouro.",
        "Autocrata": "O Autocrata quer estar no comando. Ele busca proeminência para si próprio, não porque ele tem os melhores interesses de uma operação no coração, ou porque ele tem as melhores idéias (apesar de certamente pensar assim). Ele pode realmente acreditar que os outros são incompetentes, mas o que ele almeja é poder e controle. Ditadores, líderes de gangues, os valentões, atacantes corporativos, é sua laia do Arquétipo Autocrata. Um Membro Autocrata pode almejar um título, ou pode querer ser reconhecido como o líder de um círculo.\n— Recupere um ponto de Força de Vontade quando você conseguir o controle sobre um grupo ou organização, envolvendo outras pessoas.",
        "Bon Vivant": "O Bon Vivant sabe que a vida — e a não-vida — é superficial e sem sentido. Como tal, o Bon Vivant decide aproveitar seu tempo na Terra. O Bon Vivant não é necessariamente irresponsável. Em vez disso, ela é simplesmente predisposto a ter um bom tempo ao longo do caminho. A maioria dos Bon Vivants têm baixa avaliação em Autocontrole, como eles são tão dados em excesso. Hedonistas, sibaritas e diletantes são todos exemplos do Arquétipo Bon Vivant. Um Membro Bon Vivant pode procriar uma ninhada de crias bajuladoras, ou ele pode gastar seu tempo empanturrando-se ingerindo sangue de usuários de drogas para ficar alto.\n— Recupere um ponto de Força de Vontade sempre que você realmente se divertir e pode expressar plenamente sua exultação. Por opção do Narrador, um desvario particularmente fabuloso pode render múltiplos pontos de Força de Vontade.",
        "Valentão": "O Valentão é um resistente e tirano, e muitas vezes leva prazer perverso em atormentar os fracos. Para mente do Valentão, a força faz o certo. O poder é o que importa, e somente aqueles com o poder devem ser respeitados. Naturalmente, a força física é o melhor tipo, mas qualquer tipo fará. O Valentão vê ameaças ostensivas como um meio perfeitamente razoável de obter cooperação. O Valentão não é incapaz de piedade ou bondade, ele simplesmente prefere fazer as coisas à sua maneira. Ladrões, intolerantes e bandidos são todos do Arquétipo Valentão. Um Membro Valentão pode abusar da autoridade se o sistema permitir-lhe, ou ele pode — de modo não violento — forçar a saída de outros Membros do seu caminho para conseguir o que quer. Ele é quase certamente um imbecil.\n— Recupere um ponto de Força de Vontade toda vez que você alcançar a sua meta por meio de brutalidade ou intimidação. Isso não precisa ser físico, como muitos Valentões verbalmente ou socialmente assustam suas vítimas.",
        "Capitalista": "Você é o mercenário final, percebendo que sempre há um mercado a ser desenvolvido — qualquer coisa pode ser uma mercadoria. Você tem um profundo conhecimento de como manipular tanto vacas como Cainitas em pensar que eles precisam de bens ou serviços específicos. Aparência e influência são tudo quando se trata da grande venda, mas você vai usar qualquer coisa para obter vantagem. Homens de negócios, soldados da fortuna, e bajuladores todos aderem ao arquétipo Capitalista.\n— Recupere um ponto de Força de Vontade sempre que você fizer uma 'venda' de sucesso de qualquer produto. O produto de consumo não precisam ser itens físicos, pois eles podem ser pedaços de informação, favores, ou outros intangíveis.",
        "Samaritano": "Todo mundo precisa de um ombro para chorar. Um Samaritano leva conforto em consolo aos outros, e as pessoas muitas vezes vêm a eles com os seus problemas. Vampiros com arquétipo Samaritano, muitas vezes tentam, da melhor forma possível, proteger os mortais de quem eles se alimentam. Enfermeiros, médicos e psiquiatras são exemplos de potenciais Samaritanos. Membro Samaritano muitas vezes são do tipo que — tragicamente — Abraça mortais e ama o que eles deixaram para trás na esperança de suavizar sua perda, ou mesmo aqueles que criam situações de sofrimento, a fim de facilitar e, assim, validar-se.\n— Recupere um ponto de Força de Vontade sempre que proteger com sucesso sua criação ou a de outra pessoa.",
        "Celebrante": "O Celebrante leva alegria em sua causa. Se a paixão do personagem é batalha, religião, frustrar seus rivais, ou a leitura de literatura de qualidade, ela dá ao Celebrante a força para suportar a adversidade. Dada a oportunidade, o Celebrante irá se entregar à sua paixão tão profundamente quanto possível. Ao contrário do Fanático (p. 91), o Celebrante busca sua causa não por obrigação, mas pelo entusiasmo. Cruzados, os hippies, ativistas políticos e entusiastas da arte são do Arquétipo Celebrante. O Membro Celebrante pode se apegar a ideologias mortais que são incongruentes com as suas novas condições Amaldiçoadas, ou podem ser os defensores das novas tendências e as causas que movem a sociedade através dos mortos-vivos.\n— Recupere um ponto de Força de Vontade sempre que você buscar a sua causa ou converter um outro personagem para a mesma paixão. Por outro lado, perde um ponto temporário de Força de Vontade sempre que lhe for negada a sua paixão ou for mal perdida para você.",
        "Camaleão": "Independente e autoconfiante, você estuda cuidadosamente o comportamento e maneirismos de todos que entrarem em contato com o que você pode se passar por fora como esse alguém mais tarde. Você gasta muito tempo alterando seus maneirismos e aparência até que só seu pai não possa reconhecê-lo. Espiões, vigaristas, drag queens e impostores são o que melhor representam o Camaleão.\n— Recupere um ponto de Força de Vontade sempre que você enganar alguém que pensa que você é outra pessoa para seu próprio (ou o seu bando ou do círculo social) benefício.",
        "Criança": "A criança ainda é imatura em personalidade e temperamento. Ela quer o que ela quer agora, e muitas vezes prefere alguém para lhe dar. Embora geralmente possa cuidar de si mesmo, ela preferia ter alguém para atender a seus desejos caprichosos. Alguns de Arquétipo Criança são realmente inocentes em vez de imaturos, ignorantes das maneiras frias do mundo real. Crianças reais, pessoas mimadas, e alguns usuários de drogas são do Arquétipo Criança. Membros com o Arquétipo Criança podem não ter chegado ainda totalmente a um entendimento do mundo e têm alguma característica, como a crueldade, o direito, a simpatia, ou a fome que está fora de equilíbrio com os seus outros aspectos de personalidade, como eles ainda não atingiram o status 'arredondado' da idade adulta. Note que um Arquétipo Criança não precisa de ser uma Criança, física literal no momento da Abraço. Algumas pessoas simplesmente nunca crescem.\n— Recupere um ponto de Força de Vontade sempre que você consegue convencer alguém a ajudá-lo sem nenhum ganho para si ou por alimentá-lo.",
        "Competidor": "O Competidor tem grande entusiasmo na busca da vitória. Para um Competidor, cada tarefa é um desafio novo para conhecer e um novo concurso para ganhar. Na verdade, o Competidor vê todas as interações como uma espécie de oportunidade para ser o melhor — o melhor líder, o mais produtivo, o mais valioso, ou o que quiser. Atacantes corporativos, atletas profissionais e pesquisadores apaixonados são todos exemplos do Arquétipo Competidor. O Membro Concorrente tem qualquer número de recursos e realizações sobre o qual se afirma, de rebanhos mortais e conforto aos títulos e prestígio na sociedade dos Membro.\n— Recupere um ponto de Força de Vontade sempre que você obtiver sucesso em um teste ou desafio. Note que um teste ou desafio é mais do que apenas um teste de dados, é uma situação inteiramente dramática. Especialmente vitórias difíceis poderão, a critério do Narrador, permitir que você recupere múltiplos pontos de Força de Vontade.",
        "Conformista": "O Conformista é um seguidor, tendo seu líder e encontrado segurança nas decisões de outros. Ele prefere não assumir a responsabilidade, em vez de tentar jogar com o resto do grupo e dar sua própria única ajuda. O Conformista é atraído pela personalidade mais dinâmica ou o indivíduo que ele percebe ser o 'melhor'. Ser um Conformista não é necessariamente uma coisa ruim — Todo grupo precisa de seguidores para dar estabilidade às suas causas. Tietes, eleitores do partido, e as 'massas' são do Arquétipo Conformista. O Membro Conformista pode tomar muitas formas, desde o membro ardente do bando Sabá, até Membros que seguem as metas do Clã em primeiro lugar, os defensores de confiança de um vampiro consagrado ou uma estrela em ascensão.\n— Recupere um ponto de Força de Vontade sempre que o grupo ou seu líder alcançar um objetivo, devido ao seu apoio.",
        "Esperto": "Por que trabalhar para alguma coisa quando você pode enganar alguém para conseguir isso para você? O Esperto sempre tenta encontrar o caminho mais fácil, o caminho mais rápido para o sucesso e riqueza. Algumas pessoas o chamam de ladrão, trapaceiro, ou termos menos agradáveis, mas ele sabe que todos no mundo o faria se pudessem. Ele só faz isso primeiro lugar, e melhor. Os criminosos, vigaristas, vendedores, moleques, e os empresários podem ser cúmplices. Alguns argumentam que todos os Membros são cúmplices em algum sentido, mas aqueles que têm o arquétipo Esperto podem ser abusivo para suas crias e carniçais, ou podem ser mais persuasivos para obter apoio para suas maquinações.\n— Recupere um ponto de Força de Vontade sempre que você induzir alguém a fazer algo por você, ou quando você convencer alguém a ajudá-lo mesmo contra seus próprios interesses.",
        "Show de Horrores": "Você se esforça para chocar e desgostar aqueles ao seu redor com atos gratuitos e maneirismos ostensivamente 'perversos'. Você percebe, claro, que tudo é Show e apenas uma maneira de intimidar e controlar os outros. Forasteiros, por outro lado, pensam que é a encarnação do diabo, e você se deleita com esta imagem. Choque-rockers, adolescentes rebeldes, aberrações de circo, sedentos de atenção exemplificam o Arquétipo Show de Horrores.\n— Recupere um ponto de Força de Vontade sempre que alguém recuar por horror a você ou se reagir com medo.",
        "Ranzinza": "O Ranzinza é amargo e cínico, encontra falhas em tudo e vende pouco humor na vida ou não-vida. Ele muitas vezes é fatalista ou pessimista, e tem muito pouca estima pelos outros. Para o Ranzinza, o copo nunca está mais da metade embora possa maldizer quase vazio quando outras pessoas estão envolvidas. Muitos viciados em Internet, fãs da cultura pop, Geração X são Ranzinzas. Os Membros Ranzinzas observam a opressão anciã ou novatos mimados que fogem da fúria assassina por trás de cada desenvolvimento da sociedade dos mortos-vivos, e pode ou não ir além da aspereza resmungando para alterar quaisquer problemas que eles percebam.\n— Recupere um ponto de Força de Vontade sempre que alguém faz algo específico e negativo, assim como você disse que faria. Você deve prever e quantificar esta falha em voz alta, como por aviso, 'O Príncipe vai nos ferrar desta vez', ou 'Basta ver, que o vampiro Malkaviano vai fazer algo realmente irresponsável.' Você pode simplesmente sussurrar a sua triste profecia para o Narrador, se quiser, em vez de anunciá-la para toda a trupe.",
        "Amador": "O Amador está interessado em tudo, mas não se concentra em nada. Ele pula de ideia para ideia, paixão para paixão, e projeto para projeto sem realmente terminar nada. Outros podem arrebatar o entusiasmo Amador, e ser deixado encalhado, quando ele se mover para outra coisa, sem aviso prévio. A maioria dos Amadores têm altos índices de Inteligência, Carisma e Manipulação, mas não muito em Força de Vontade ou Vigor. Toreador são muitas vezes Amadores, principalmente os que sofrem com a escarnecedora alcunha de 'impostores'.\n— Recupere Força de Vontade sempre que você encontrar um novo entusiasmo e deixar completamente o antigo.",
        "Excêntrico": "O Excêntrico é uma aberração, banido da sociedade por gostos únicos ou crenças que o colocam fora da tendência predominante. Excêntricos não são rebeldes indolentes ou incapazes 'gênios não reconhecidos', mas sim, eles são pensadores independentes que não se encaixam muito bem no status quo. Os de Arquétipo Excêntrico, muitas vezes sentem que o mundo está contra eles, e, como tal, rejeitam a moralidade tradicional. Alguns têm gostos bizarros, preferências e ideologias. Extremistas, celebridades excêntricas e esquisitos à diante são do Arquétipo Excêntrico. Os Membros Excêntricos podem observar os hábitos heréticos ou proscritos como diablerie ou deferência para com os anciões, e eles podem muito bem ser Anarquistas ou Autarcas em vez de ter que constantemente defender a sua subversão das Tradições e costumes sobre cultos e seitas.\n— Recupere um ponto de Força de Vontade toda vez que você for capaz de desprezar os costumes sociais, sem retribuição.",
        "Diretor": "Para o Diretor, nada é pior do que o caos e a desordem. O Diretor pretende ser o responsável, adotando 'minha maneira ou a estrada' a atitude em matéria de tomada de decisão. O diretor está mais preocupado em trazer ordem a partir do conflito, no entanto, e não precisa ser verdadeiramente 'no controle' de um grupo para guiar. Treinadores, professores e muitas figuras políticas exemplificam o Arquétipo Diretor. Membros Diretores podem ser defensores simples de códigos estabelecidos, ou podem ser um instrumento para derrubar ordens corruptas existentes para abrir caminho para novas lideranças ou movimentos de facções.\n— Recupere um ponto de Força de Vontade quando você influenciar ou ajudar um grupo ou indivíduo influente na conclusão de uma tarefa difícil.",
        "Enigma": "Suas ações são bizarras, intrigantes e inexplicáveis para todos, exceto você mesmo. Sua estranheza pode ser um efeito residual do seu abraço, ou a maneira mais eficaz para você realizar seu trabalho. Para o resto do mundo, no entanto, suas ações erráticas sugerem que você é excêntrico, se não completamente louco. Os teóricos da conspiração, a cobertura de profundidade agentes, e fanáticos da Jyhad todos vivemos até o Arquétipo Enigma.\n— Recupere um ponto de Força de Vontade sempre que alguém está completamente perplexo ou confuso por uma de suas ações que mais tarde acaba por ser um esforço frutífero.",
        "Olho da Tempestade": "Apesar de sua aparência calma, caos e destruição parecem segui-lo. Da queima de cidades para agitação emocional, morte e círculo de destruição você é como albatrozes. Para você, não-vida é um julgamento interminável com a incerteza em cada esquina. Líderes de gangues, figuras políticas, e outras pessoas influentes exemplificam o Arquétipo Olho da Tempestade.\n— Recupere um ponto de Força de Vontade sempre que um tumulto, motim, ou menos violento mas igualmente caótico o fenômeno ocorra ao seu redor.",
        "Fanático": "O Fanático tem um propósito e esse propósito consome sua existência. O Fanático derrama-se em sua causa, e ele pode até se sentir culpado pela realização de qualquer objetivo que se desvie de seu objetivo maior. Para o Fanático, o fim justifica os meios — a causa é mais importante do que aqueles que a servem. Os jogadores que escolherem o Arquétipo Fanático precisam escolher uma causa para seu personagem continuar. Revolucionários, crentes e incendiários sinceros são todos exemplos do Arquétipo Fanático. Membros Fanáticos são muitas vezes campeões a favor ou contra um determinado aspecto da sociedade Cainita, como a igualdade entre todos os vampiros, o extermínio dos Anarquistas, ou selar o infernalismo fora da Espada de Caim.\n— Recupere um ponto de Força de Vontade sempre que você realizar alguma tarefa que se relaciona diretamente com a sua causa.",
        "Galante": "Galantes são almas extravagantes, sempre em busca de atenção e pela chance de ser a estrela mais brilhante. Galantes procuram a companhia dos outros, só para ganhar a sua adoração. Atenção guiar os Galantes, e a caça é muitas vezes tão importante quanto o seu fim. Nada excita um Galante tanto como um novo público para galantear. Performers, crianças solitárias, e aqueles com baixa auto-estima, muitas vezes incorporam o Arquétipo Galante. Membros Galantes podem ser Harpias, ou eles podem ter enormes rebanhos de escravos amorosos.\n— Recupere um ponto de Força de Vontade sempre que você conseguiu impressionar outra pessoa. Em última análise, o Narrador é o árbitro do quanto você deslumbra alguém, mesmo no caso de personagens de outros jogadores.",
        "Guru": "Sua iluminação atrai outros para você. Você pode ser um mentor de uma Trilha particular, do Iluminismo, um sacerdote da Igreja, ou simplesmente um idealista. Seja qual for o caso, sua presença motiva e move os outros a se engajar em atividades espirituais ou ideológicas. Seus colegas o vêem como calma, centrada, e 'com ele,' mesmo quando você está pregando a violência como um meio para um fim. Os líderes de seitas, mestre Zen, e Sacerdotes de bandos são exemplos de Gurus.\n— Recupere um ponto de Força de Vontade sempre que alguém procura sua ajuda em questões espirituais e sua orientação move o indivíduo a uma ação iluminada que ele normalmente não teria tomado. Além disso, recuperar um ponto de Força de Vontade sempre que você alcançar uma epifania que diz respeito à sua filosofia pessoal.",
        "Idealista": "O Idealista acredita que — verdadeiramente, loucamente, profundamente — em algum objetivo maior ou moralidade. O objeto de seu idealismo pode ser algo tão pragmático como eventual triunfo da Camarilla ou amorfo como o bem supremo, mas a crença está lá. Idealistas são frequentemente muito novos para o sangue ou muito velhos, e muitos procuram a Golconda como a expressão final de seu idealismo. Nesse meio tempo, um Idealista tenta conciliar suas crenças com as exigências da existência vampírica, muitas vezes agindo de forma contrária ao seu auto-interesse em fazê-lo.\n— Recupere um ponto de Força de Vontade toda vez que uma ação em busca de seus ideais promover seus objetivos e trazer o seu ideal mais próximo a realidade.",
        "Juiz": "O Juiz perpetuamente visa melhorar o sistema. Um juiz tem o prazer de sua natureza racional e capacidade de chegar à conclusão certa, quando apresentados os fatos. O Juiz respeita a justiça, como sendo o modelo mais eficiente para resolver problemas. Juízes, enquanto buscam a 'racionalização' dos problemas, raramente são visionários, como eles preferem modelos comprovados de discernimento. Engenheiros, advogados e médicos são muitas vezes Arquétipos de Juiz. Juízes Membros podem gravitar em torno de papéis de aplicação na sociedade local, ou eles podem ser uma voz da razão em um círculo de outra forma radical.\n— Recupere um ponto de Força de Vontade sempre que você resolver corretamente um problema, considerando as evidências apresentadas, ou quando um de seus argumentos une as partes discordantes.",
        "Solitário": "Mesmo no meio da multidão o Solitário se destaca, porque ele tão obviamente não pertence. Outros vêem Solitários como párias, remotos e isolados, mas na verdade, o Solitário prefere a sua própria companhia do que de outros. Por alguma razão, o Solitário simplesmente desdenha dos outros, e esse sentimento é muitas vezes correspondido. Criminosos, radicais e pensadores livres são todos do Arquétipo Solitário. Membros Solitários muitas vezes vêm de um dos Clãs individualistas como o Gangrel ou Ravnos, e eles têm uma propensão para acabar Autarcas à força de não dar a mínima que um Príncipe seja-seu-próprio-rabo ou Arcebispo diz que é uma lei.\n— Recupere um ponto de Força de Vontade quando você realizar algo por si mesmo, mas que ainda beneficia o círculo de alguma forma.",
        "Mártir": "O Mártir sofre por sua causa, suportando as provações com a crença de que seu desconforto irá finalmente melhorar muito dos outros. Alguns Mártires simplesmente querem a atenção ou simpatia de gerar provas, enquanto outros são sinceros em sua causa, saudando sua oposição com inabalável fé. Muitos revolucionários e firmes idealistas, e desterrados pertencem ao Arquétipo Mártir. Membros Mártires são frequentemente associados com os movimentos de reforma entre a sociedade Cainita, mas raramente como figuras — e eles não necessariamente precisam ser no lado pró-reforma do problema.\n— Recupere um ponto de Força de Vontade quando você sofrer uma certa quantidade de dano ou perda de um recurso definível por seus ideais ou de outro ganho imediato.",
        "Masoquista": "O Masoquista existe para testar os seus limites, para ver quanta dor ele pode tolerar antes que ele caia. Ele obtém satisfação na humilhação, sofrimento, rejeição, e até dor física. O Masoquista define quem ele é por sua capacidade de sentir desconforto — ele levanta a cada noite apenas para cumprimentar uma nova dor. Certos atletas extremistas, os tribalistas urbanos, bem como a depressão clinica exemplificam o Arquétipo Masoquista. Membros Masoquistas podem ser abertamente auto-mortificantes horrores que jogam à sua Besta em caprichos autodestrutivos, ou podem ser feitores ambiciosos, como acontece com um líder de círculo que se recusa a aceitar o fracasso e empurra os seus próprios limites em seus esquemas exigentes.\n— Recupere um ponto de Força de Vontade quando o seu próprio sofrimento leva a algum ganho tangível para você, e dois pontos de Força de Vontade sempre que você sentir dor de uma forma verdadeiramente original.",
        "Monstro": "O Monstro sabe que é uma criatura das trevas e age como tal. O mal e o sofrimento são instrumentos do Monstro, e ela os usa onde quer que vá. Nenhuma vilania está abaixo de dele, nenhuma mágoa vai curvá-lo, e nenhuma mentira permanece indescritível. O Monstro não comete o mal por si mesmo, mas sim como um meio para entender o que se tornou. Indivíduos instáveis, aqueles que têm sido muito injustiçado ou prejudicado, e os definidos como sociopatas podem vir a apresentar características do Arquétipo Monstro. Membros Monstros incluem muitos Sabá, Membros anciões degenerados, e aqueles que nunca se ajustam adequadamente ao que eles se tornaram após o Abraço.\n— Atos malignos reforçam o sentido e do propósito Monstro. Personagens Monstros devem escolher uma atrocidade específica, recupere Força de Vontade sempre que entrar nesse impulso. Por exemplo, um tentador recupera Força de Vontade por atrair alguém para a maldade, enquanto um desertor recupera Força de Vontade por causar que o outro duvide de sua fé. Escolha um destino e cumpra. Narradores, cuidado com a forma como você recompensa esse Arquétipo. Por exemplo, um jogador que escolhe a violência como uma atrocidade não deve recuperar Força de Vontade em cada combate, mas talvez apenas naqueles que envolvam destruição gratuita, ou até mesmo causar verificações de degeneração devido à sua truculência. Monstro é um Arquétipo difícil para o qual oferecer recompensas, e as recompensas devem vir como uma consequência do caráter desafiando sua própria queda em direção a Besta, não enlouquecer ingovernavelmente porque ganhou alguns bônus restauradores na parada de dados.",
        "Pedagogo": "O Pedagogo sabe de tudo, e quer desesperadamente informar os outros. Seja através de um senso de propósito ou um desejo genuíno de ajudar os outros, por fim, o Pedagogo garante que sua mensagem seja ouvida — se necessário. Arquétipo Pedagogo pode variar de mentores bem intencionados até verborrágicos fanfarrões que gostam de ouvir suas vozes. Os instrutores, os 'veteranos de seu campo' e educados, são todos exemplos do Arquétipo Pedagogo. Membros Pedagogos incluem cães de guarda das tradições, anarquistas ideológicos, e talvez até mesmo os que têm a alma em busca da Golconda com quem quer que seja companhia na viagem.\n— Recupere um ponto de Força de Vontade sempre que você ver ou saber de alguém que tenha se beneficiado da sabedoria que você compartilhou com eles.",
        "Penitente": "O Penitente existe para expiar o pecado grave, e ele o comete simplesmente por ser quem é. Penitentes ou têm uma baixa auto-estima ou traumáticas experiências passadas, e se sente compelido a 'maquilar-se' para infligir-se sobre o mundo. O Arquétipo Penitente nem sempre têm perspectivas religiosas, alguns realmente querem livrar o mundo da dor que eles trazem para ele. Os pecadores arrependidos, pessoas com baixa autoestima, criminosos cheios de remorsos são exemplos do Arquétipo Penitente. Membros Penitentes incluem aqueles que autoflagelam sua Besta como os monges medievais, vampiros que defendem os direitos dos mortais, e aqueles que subsistem inteiramente na vitae de animais.\n— Recupere um ponto de Força de Vontade sempre que sentir que você conseguiu absolvição por uma queixa dada. Esse resgate deve ser da mesma magnitude que a transgressão — quanto maior o crime, maior a penitência. O Narrador é o árbitro final do que constitui um ato razoável de reparação.",
        "Perfeccionista": "O Arquétipo Perfeccionista demanda execução sem falhas. Um trabalho pouco entusiasta não dá satisfação ao Perfeccionista, e espera que o mesmo grau de compromisso e atenção aos detalhes, de outras pessoas, que exige de si mesmo. Apesar de um Perfeccionista poder ser exigente, a realização do objetivo final o impele, e muitas vezes aqueles de quem é o responsável. Prima donnas, artistas e arquitetos exemplificam o Arquétipo Perfeccionista. O Membro Perfeccionista pode ser um zeloso membro do Sabá que espera mais do que o seu bando pode dar consistentemente, ou ele pode ser um moralista que às vezes aplica seus próprios padrões elevados da Humanidade para os outros em seu círculo social.\n— Recupere um ponto de Força de Vontade sempre que você realizar seu objetivo sem nenhuma falha demonstrável ou impedimento, e recupere um ponto de Força de Vontade sempre que você motivar outro personagem ao sucesso como resultado de seu próprio exemplo brilhante.",
        "Rebelde": "O Rebelde é um descontente, nunca satisfeito com o status quo ou o sistema como ele é. Ele odeia a própria ideia de autoridade e faz tudo em seu poder para desafiar e miná-lo. Talvez o Rebelde realmente acredite em seus ideais, mas é bem provável que ele tenha essa figura de autoridade de alguma má vontade em algum 'erro'cometido no passado. O Rebelde pode odiar instituições categoricamente, ou pode ser consumido com a oposição em direção a uma única autoridade particular. Adolescentes, insurgentes e não conformistas são todos exemplos do Arquétipo Rebelde. Membros Rebeldes certamente estão no Sabá, Anarquistas, e Brujah temperamentais, mas também tem espaço para os Tremere que se irritam com a rígida hierarquia do Clã ou novatos que deploram seus senhores.\n— Recupere um ponto de Força de Vontade sempre que suas ações afetarem adversamente sua oposição escolhida. Rebeldes podem se opor ao governo, a Igreja, um Príncipe vampiro, ou qualquer outro titular de autoridade. O jogador deve escolher a quem ou o que seu personagem se rebela ao adotar esse arquétipo. Narradores devem tomar a rebelião contra 'toda autoridade' com uma pitada de sal, e aplicar a recompensa de Força de Vontade para um conceito tão amplo de ações só se maiores que a insurgência.",
        "Trapaceiro": "Apenas uma coisa importa para o Trapaceiro: ele mesmo. Cada um por si, e se os outros não podem proteger as suas posses, não têm direito a elas. Um Trapaceiro não é necessariamente um bandido ou valentão, no entanto. Ele simplesmente se recusa a ceder aos caprichos dos outros. Trapaceiros quase universalmente possuem um senso de autossuficiência. Eles têm seus próprios interesses em mente e melhores em todos os momentos. Prostitutas, capitalistas, e os criminosos todos encarnam o Arquétipo Trapaceiro. Membros Trapaceiros incluem diableristas, Autarcas e um Primogênito, que coloca as oportunidades do seu Clã antes da supremacia dos Membros como um todo.\n— Recupere um ponto de Força de Vontade quando sua disposição egoísta o leva a lucrar, materialmente ou não. A critério do Narrador, acumulando ganho sem expor as suas próprias fraquezas pode o fazer recuperar dois pontos de Força de Vontade. Assim como, você pode recuperar um ponto de Força de Vontade quando seus esforços beneficiarem o grupo ao qual você pertence se o benefício vier à custa de outro grupo.",
        "Sadista": "Você existe para infligir dor e sofrimento aos outros. Matar é fácil demais, a tortura é a melhor maneira de realmente prejudicar uma pessoa, e você procura o meio mais lento, mais doloroso para empurrar os outros para seus derradeiros limites. Dor — a dor dos outros — lhe dá imenso prazer. Sargentos, ex-amantes trocados, e alguns dos dementes terminais podem encarnar o Arquétipo Sadista em um momento ou outro, sadismo é raro o suficiente para aparecer apenas em casos berrantes, ao invés da forma confiável em qualquer tipo ou classe de pessoas.\n— Recupere um ponto de Força de Vontade sempre que você infligir dor a alguém por nenhuma outra razão que o seu próprio prazer.",
        "Cientista": "Para um cientista, a existência é um enigma que ele pode ajudar a remontar. Um cientista lógica e metodicamente a examina cada situação e age, procurando resultados lógicos e padrões. Isso não quer dizer que o cientista está sempre procurando uma explicação científica ou racional, mas sim que ele examina seu entorno com rigor e com um olhar crítico. O sistema que um cientista tenta impor ao mundo pode ser completamente ridículo, mas é um sistema, e ele prega por ele.\n— Recupere Força de Vontade toda vez que uma abordagem lógica e sistemática de um problema ajudar a resolvê-lo, ou se recolher informação e logicamente for de uso para outro, situação semelhante.",
        "Sociopata": "Todos os seres inferiores, tanto vivos e mortos-vivos deveriam ser exterminados, a fim de trazer uma existência harmoniosa. Você provavelmente não sente remorso ao matar (dependendo da sua Humanidade ou Trilha). Pelo contrário, você está fazendo um ato glorioso para a sociedade. Alguns vampiros são críticos de sua natureza violenta, mas às vezes você consegue influenciá-los com argumentos como: 'Darwin concordaria que eu estou apenas ajudando a natureza!' e 'Só os mais fortes sobreviverão!'\n— Recupere Força de Vontade sempre que você é o maior contribuinte para uma contagem de corpos depois que tudo se acalmou. Essa contagem inclui os momentos em que você é o assassino só, e não precisa de resultado de um combate em massa-como matar todos os membros de uma plateia de cinema ou para baixo projeção patronos indefesas em um assalto a banco.",
        "Soldado": "O soldado não é um seguidor cegamente leal. Enquanto ele existe para as ordens, não adere a elas, sem questionamentos. Mais independente do que um conformista, mas muito ligado à ideia de comando para ser um solitário, o soldado aplica suas próprias técnicas aos objetivos dos outros. Enquanto ele pode buscar comando se algum dia, as suas ambições se encontram dentro da hierarquia e estrutura estabelecida. O soldado não tem escrúpulo em usar todos os meios necessários para fazer o que precisa ser feito, desde que as ordens para fazê-lo venha ao lugar certo.\n— Recupere um ponto de Força de Vontade quando você alcançar seus objetivos de ordens. Quanto mais difíceis as ordens são à cumprir, melhor se sente ao realizá-las. A critério do Narrador, tirando um sucesso espetacular ou ao cumprir uma missão prolongada pode muito bem valer a pena os pontos de Força de Vontade adicionais.",

        "Sobrevivente": "Não importa o que aconteça, não importa as probabilidades ou a oposição, o Sobrevivente sempre consegue sobreviver. Seja sozinho ou com um grupo, o Sobrevivente recusa absolutamente aceitar a derrota, muitas vezes faz a diferença entre o sucesso e o fracasso. Os Sobreviventes estão frustrados pela aceitação das pessoas sobre 'o que o destino nos reserva', vontade para resistir menos que eles podem alcançar. Forasteiros, gente de rua e idealistas podem muito ser do Arquétipo sobrevivente. Um Membro Sobrevivente pode ser um renegado em edital um Príncipe de Caçada de Sangue, um antigo bispo forçado ao poder, ou um Nosferatu humilde que se vê expulso do terreno de caça para caçar sem a pretensão reconhecida de domínio.\n— Recupere um ponto de Força de Vontade sempre que sobreviver a uma situação ameaçadora através da tenacidade, ou quando o conselho faz com que outra pessoa venha a persistir apesar da oposição." ,
        
        "Caçador de Emoções": "O Caçador de Emoções vive para correr perigo. Ao contrário daqueles de disposição indiscutivelmente mais saudável, o Caçador de Emoções participa das situações perigosas e possivelmente mortais. O Caçador de Emoções não é conscientemente suicida ou autodestrutivo — ele simplesmente procura a estimulação de um desastre iminente. Gangues, pequenos ladrões e exibicionistas são todos exemplos do Arquétipo Caçador de Emoções. Membros aventureiros podem habitualmente quebrar a Máscara só para ver se serão pegos, eles podem manter contatos em um clã rival ou seita, ou podem traçar ativamente derrubar um Príncipe só para ver se podem retirá-la.\n— Recupere um ponto de Força de Vontade toda vez que tiver êxito em uma tarefa perigosa que você realizar deliberadamente. Os Caçadores de Emoções não são estúpidos, no entanto, o Narrador pode optar por não premiar um jogador que imprudentemente envia seu personagem ao perigo para a única intenção de colheita de Força de Vontade.",
        
        "Tradicionalista": "As formas ortodoxas satisfazem o Tradicionalista, que prefere realizar seus objetivos com métodos testados pelo tempo. Por que mudar o seu curso quando o que funcionou no passado é bom o suficiente? O Tradicionalista acha o status quo aceitável, até mesmo preferível, a uma mudança que pode produzir resultados imprevisíveis. Conservadores, juízes e figuras de autoridade são todos exemplos do Arquétipo Tradicionalista. Membros Tradicionalistas previsivelmente olham para as tradições como um modelo de comportamento, embora alguns poucos Anarquistas e anciões possam abraçar o 'tradicionalismo' que antecede tanto Camarilla quanto Sabá.\n— Recupere um ponto de Força de Vontade toda vez que os meios comprovados vierem a ser o melhor. Além disso, recupere um ponto de Força de Vontade toda vez que você seguir uma de suas posições anteriormente defendidas e provar ser um sábio no curso da ação.",
        
        "Malandro": "O Malandro encontra o absurdo em tudo. Não importa o quão triste a vida (ou não vida) pode se tornar, o Malandro sempre descobre um grão de humor dentro dele. Malandros não podem suportar a tristeza ou dor, e assim eles se esforçam para iluminar os espíritos daqueles que os cercam. Alguns Malandros têm ideais ainda maiores, desafiando o dogma estático expondo suas falhas na forma humorística. Comediantes, satíricos e críticos sociais são exemplos do Arquétipo Malandro. Membros Malandros podem chamar a atenção para as falhas na política de um líder, eles podem ser advogados do diabo de língua afiada que questionam as Tradições ou ritae de sua Seita, ou podem simplesmente ter um agudo senso das ironias de um mundo que faz vampiros predadores e mortais, presas quase indistinguíveis fisicamente.\n— Recupere um ponto de Força de Vontade toda vez que você conseguir levantar a moral dos outros, especialmente se for capaz de amenizar sua dor no processo.",
        
        "Visionário": "O Visionário é forte o suficiente para olhar além do mundano e perceber o verdadeiramente maravilhoso. Visionários testam limites aceitos da sociedade e buscam o que poucos têm a coragem de imaginar. O Visionário raramente encontra satisfação no que a sociedade tem para oferecer, prefere incentivar a sociedade a oferecer o que podia em vez do que faz. Normalmente, a sociedade responde mal aos Visionários, embora sejam eles os responsáveis por trazer progresso e mudança. Os filósofos, inventores e os artistas mais inspirados frequentemente têm a Natureza Visionária. Membros Visionários podem querer mergulhar todos os mortais em escravidão vampiresca, eles podem adaptar tecnologias de outro, o medo mais estático Membros ou ignorar, ou eles podem ter um 'melhor caminho' para conviver com os outros vampiros em todo este absurdo Príncipe-e-Regente.\n— Recupere um ponto de Força de Vontade toda vez que você for capaz de convencer os outros a ter fé em seus sonhos e seguir o curso de ação ditada por sua visão. Note que obter o apoio é a chave para um Visionário recuperar Força de Vontade. O sucesso não precisa chegar a um Visionário, pelo menos não a cada passo na mudança das estruturas em questão. Seus maiores sucessos podem de fato vir após sua Morte Final."
    },



    "disciplinas":
    {
        "animalismo": {
            "0": 
            {
                "titulo": "Animalismo",
                "descicao": "A Besta reside dentro de todas as criaturas, de baratas rastejantes, ratos escabrosos, dentro de lobos indomáveis e mesmo nos poderosos anciões vampiros. Animalismo permite que o vampiro amplifique sua natureza intensamente primordial. Ele não só pode se comunicar com animais, mas também pode forçar sua vontade sobre eles, comandando tais feras para fazer o que deseja. Como o vampiro cresce em poder, pode até mesmo controlar a Besta dentro de mortais e em outros sobrenaturais. Animais ficam distintamente agitados na presença de um vampiro que não tem essa Disciplina ou a Habilidade Empatia com Animais, muitas vezes a ponto de atacar ou correr do vampiro. Em contraste, os vampiros que possuem Animalismo exalam uma vibração dominante para criaturas inferiores, o que os atrai. Animalismo é comumente encontrado com vampiros dos Clãs Gangrel e Nosferatu. Manipulação e Carisma são importantes para o uso de poderes do Animalismo; quanto mais poderosa for a personalidade do vampiro, mais fácil será para ele influenciar as criaturas inferiores."
            },
            "1":
            {
                "titulo": "Sussurros Selvagens",
                "descricao": "Este poder é a base a partir da qual todos as outros poderes de Animalismo se originam. O vampiro cria uma conexão empática com um animal, permitindo assim que ele se comunique ou emita comandos simples. O Membro deve olhar nos olhos do animal, transmitindo seus desejos através da pura Força de Vontade. Embora não seja necessário realmente 'falar' em silvos, assobios, ou latidos, alguns vampiros acham que isso ajuda a fortalecer a ligação com o animal. O contato com os olhos deve ser mantido o tempo todo e, se for quebrado, o Membro deve olhar nos olhos do animal novamente para restabelecer o contato.\nQuanto mais simples a criatura, mais difícil se torna para se conectar com Besta do animal. Mamíferos, aves de rapina e répteis maiores são relativamente fáceis de se comunicar. Insetos, invertebrados, peixes e a maioria são muito simples para a comunicação.\nSussurros Selvagens não garante que um animal vai querer lidar com o vampiro, nem garante que o animal vai atender a todos os pedidos do vampiro. Ainda assim, pelo menos torna a criatura mais disposta para com o Membro. A maneira pela qual o vampiro apresenta os seus desejos ao animal depende muitas vezes do tipo de criatura. Um Membro pode muitas vezes intimidar animais menores para acatar as ordens, mas estará se expressando melhor ao suavizar ordens para grandes predadores em pedidos.\nSe o vampiro usa com sucesso o poder, o animal executa o comando com o melhor de sua capacidade e inteligência. Somente as criaturas mais brilhantes entendem diretivas realmente complexas (ordens de lidar com situações condicionais ou que exijam lógica abstrata). No entanto os comandos que o animal compreende permanecem profundamente implantados, orientando o seu comportamento durante algum tempo.\nSistema: Nenhum teste é necessário para falar com um animal, mas o personagem deve estabelecer contato visual primeiro. A emissão de comandos requer um teste de Manipulação + Empatia com Animais. A dificuldade depende da criatura: mamíferos predadores (lobos, gatos, morcegos) são dificuldade 6, outros mamíferos e aves de rapina (ratos, corujas) são dificuldade 7, e outras aves e répteis (pombos, cobras) são dificuldade 8. Esta dificuldade é reduzida em um se o personagem fala com o animal em sua 'língua nativa', e pode ser ajustado mais pelas circunstâncias e habilidade de interpretação (é altamente recomendável que toda a comunicação entre personagens e animais seja interpretada).\nO número de sucessos obtidos pelo jogador determinam o quão poderoso será o efeito dos comandos do personagem sobre o animal. Um sucesso é suficiente para que um gato siga alguém e conduza o personagem ao mesmo local, três sucessos são o bastante para que um corvo espione alguém por algumas semanas, e cinco sucessos garantem que um urso guarde com muita ferocidade a entrada do refúgio rural de um personagem por alguns meses.\nA Natureza do personagem tem um papel importante na maneira pela qual ele inicia essas conversas. O personagem pode tentar intimidar, incitar, bajular, argumentar logicamente ou usar chantagem emocional. O jogador deve compreender que ele não interpreta apenas o seu personagem nessas ocasiões, mas também a sua Besta Interior.\nAo utilizar este poder não é possível forçar um animal a fazer algo contra sua natureza, ou forçar uma criatura a arriscar sua vida. Enquanto um urso pardo referido estaria de guarda para o refúgio do vampiro e até mesmo lutaria por isso, não iria fazê-lo em desvantagem, obviamente, superior ou algo esmagadoramente sobrenatural. A ave de rapina pode ser convencida a destruir um alvo, mas definitivamente não manter o terreno. Um cão dócil ou gato arisco não teriam nenhum problema ao relatar algo que tenha visto, mas não iriam entrar em combate, a menos que não haja opção — embora provavelmente concordem em ficar e lutar ou fugir na primeira oportunidade, se um vampiro duro exigir."
            },
            "2":
            {
                "titulo": "O Chamado",
                "descricao": "A conexão do vampiro com a Besta se torna forte o suficiente para que ele seja capaz de convocar um tipo específico de animal — seja uivando como um lobo, crocitando como um corvo, etc. Este chamado convoca misticamente as criaturas de uma espécie determinada. Como cada tipo de animal exige um chamado diferente, o Chamado só funciona com uma única espécie de cada vez.\nTodos os animais daquele tipo que estiverem ao alcance do som serão convocados, mas devem escolher individualmente se respondem ou não. Embora o vampiro não tenha controle sobre os animais que respondem, os animais que o fizerem estarão inclinados favoravelmente em relação ao vampiro, e pelo menos estarão dispostos a ouvir o pedido do Membro. (O vampiro pode usar Sussurros Selvagens em cada animal para comandá-los, o que pode render uma dificuldade menor a critério do Narrador).\nSistema: O jogador testa Carisma + Sobrevivência (dificuldade 6) para determinar a resposta ao chamado do personagem; consulte a tabela a seguir. Somente os animais capazes de ouvir o Chamado poderão respondê-lo. Se o Narrador decidir que não existe nenhum animal daquele tipo ao alcance do som, o chamado não obterá resposta.\nO Chamado pode ser tão específico quanto o jogador desejar. Um personagem pode convocar todos os morcegos de uma área, somente os morcegos machos das redondezas ou apenas o morcego albino com a orelha cortada que ele viu na noite anterior.\n\nSucessos   |   Resultado\n1 sucesso - Um único animal responde.\n2 sucessos - Um quarto dos animais ao alcance do som respondem.\n3 sucessos - Metade dos animais respondem.\n4 sucessos - A maior parte dos animais respondem.\n5 sucessos - Todos os animais respondem."
            },
            "3":
            {
                "titulo": "Acalmar a Besta",
                "descricao": "Como os predadores supremos da natureza, os Membros estão profundamente ligados à natureza bestial que ronda o interior de cada coração. Um vampiro que desenvolve este poder pode impor sua vontade sobre qualquer alvo mortal (humano ou animal), subjugando a Besta Interior em cada um deles. Isto anula todas as emoções ativas e poderosas — esperança, fúria, inspiração — dentro do alvo.\nO Membro deve tocar o alvo ou olhar dentro de seus olhos para canalizar sua vontade de modo efetivo.\nOs mortais que não possuem o fogo de suas Bestas Interiores são muito dóceis, reagindo às situações mais estressantes com indiferença. Até mesmo o mais corajoso ou enlouquecido mortal se torna apático e letárgico, embora um indivíduo especialmente sensível pode desenvolver um distúrbio mental ou fobia enquanto estiver sob a influência deste poder.\nDiferentes Clãs se utilizam deste poder de formas distintas, apesar do efeito ser idêntico. Os Tzimisce o chamam de Curvar a Besta, pois eles forçam o espírito mais fraco dos mortais a se curvar de medo diante da Besta Interior do Membro. Os Nosteratu se referem a ele como a Canção da Serenidade, pois eles acalmam a Besta da vítima até um estado de total complacência, o que permite que eles se alimentem livremente. Os Gangrel conhecem esse poder como Acalmar a Besta, e forçam o espírito do mortal a entrar num estado de temor ou apatia, de acordo com a natureza individual do vampiro.\nSistema: O jogador testa Manipulação + Intimidação se quiser forçar a Besta através do medo ou Manipulação + Empatia se quiser levá-la à complacência. A dificuldade será 7 para ambos os casos. Esta é uma Ação Prolongada, que exige tantos sucessos quanto o alvo possui de Força de Vontade. Uma falha indica que o jogador deve começar tudo de novo, enquanto uma falha crítica indica que o vampiro jamais poderá afetar a Besta deste alvo novamente.\nQuando a Besta de um mortal for intimidada ou acalmada, ele não poderá mais usar ou recuperar Força de Vontade. Ele deve cessar qualquer luta, seja mental ou física. Ele não se defenderá se for atacado, mas o Narrador pode permitir um teste de Força de Vontade se a vida do mortal for ameaçada. Para se recuperar deste poder, o mortal deve testar sua Força de Vontade (dificuldade 6) uma vez por dia até que ele acumule sucessos suficientes para igualar a Força de Vontade do vampiro. Os Membros não podem ser afetados por este poder.\nEmbora a Besta de um vampiro não possa ser intimidada com esta habilidade, o Narrador pode permitir que personagens usem a variação 'calmante' deste poder para tirar um vampiro do frenesi. Com três ou mais sucessos, o vampiro em frenesi pode testar novamente para sair do frenesi, usando a mesma dificuldade do estímulo original que causou o frenesi."
            },
            "4":
            {
                "titulo": "Dominar o Espírito",
                "descricao": "Ao cruzar seu olhar com o do animal, o vampiro pode possuir o corpo do animal. Alguns vampiros anciões acreditam que, já que os animais não têm alma, apenas espírito, o vampiro pode mover sua própria alma para dentro do corpo do animal. A maioria dos vampiros mais jovens acredita que seja tudo uma questão de transferência da consciência para dentro da mente do animal. Em todo caso, é senso comum que o espírito (ou a mente) mais frágil do animal é posto de lado pela consciência do Membro. O corpo do vampiro cai num estado inerte semelhante ao torpor enquanto sua mente assume o controle das ações do animal, permanecendo assim até que a consciência do Membro retorne ao seu corpo verdadeiro.\nOs Tzimisce raramente se utilizam deste poder, considerando degradante entrar no corpo de uma criatura inferior. Quando concordam em usar este poder, eles possuem apenas animais predadores. De maneira oposta, os Gangrel apreciam muito a ligação com o mundo natural que experimentam dessa maneira primal. Eles se deliciam em experimentar as diferentes naturezas animais.\nSistema: O jogador testa Manipulação + Empatia com Animais (dificuldade 8) enquanto o personagem olha fixamente nos olhos do animal. O número de sucessos pode permitir ao personagem empregar algumas Disciplinas mentais enquanto na posse do animal, como indicado a seguir.\n\nSucessos   |   Resultado\n1 sucesso - Não pode usar Disciplinas\n2 sucessos - Pode usar Auspícios e outros poderes sensoriais\n3 sucessos - Também pode usar Presença e poderes de manipulação emocional\n4 sucessos - Também pode usar Demência, Dominação e outros poderes de manipulação mental\n5 sucessos - Também pode usar Quimerismo, Necromancia, Taumaturgia e outros poderes místicos"
            },
            "5":
            {
                "titulo": "Expulsando a Besta",
                "descricao": "Nesse nível de Animalismo, o Membro possui um profundo entendimento da Besta Interior. Toda vez que seu espírito de predador ameaça sobrepujar a alma do vampiro e levá-lo ao frenesi, ele deve ao invés disso liberar seus instintos selvagens sobre uma outra criatura. O receptáculo da Besta do vampiro é instantaneamente tomado pelo frenesi. Este frenesi não é natural, pois a vítima está canalizando a fúria do vampiro e não a sua. Por causa disso, o comportamento do vampiro, suas expressões e até mesmo maneirismos de linguagem se tornam evidentes nas ações descontroladas da vítima. Os Gangrel e os Tzimisce adoram liberar suas Bestas nos outros. Os Gangrel fazem isso para levar seus carniçais a elevados estágios de ferocidade durante os combates. Os Tzimisce se preocupam muito menos com quem vai receber suas Bestas e muito mais com o fato de que não devem perder a compostura. \n\nSistema: O jogador deve anunciar a escolha do alvo (uma vez que deve ser alguém no campo de visão, Expulsando a Besta não pode ser usado se o vampiro estiver sozinho), então testa Manipulação + Autocontrole/Instinto (dificuldade 8). Consulte a tabela abaixo para obter os resultados:\n\nSucessos    |    Resultado\n 1 sucesso - O personagem transfere a Besta, mas a libera numa vítima aleatória.\n 2 sucessos - O personagem fica atordoado com o esforço e não pode agir na próxima rodada, mas consegue transferir a Besta com sucesso. Alternativamente, o personagem pode agir normalmente durante o turno, mas deve gastar um ponto de Força de Vontade ou sofrer um nível de dano letal.\n 3+ sucessos - O personagem transfere a Besta com sucesso.\n\nSe a tentativa falhar, a intensidade do frenesi aumenta ainda mais. Quando o personagem relaxa na expectativa de liberar seus instintos selvagens, a Besta aproveita a oportunidade para cravar suas garras mais profundamente. Nesses casos, o frenesi dura duas vezes mais que o normal e é duas vezes mais difícil se livrar dele; a sua gravidade também aumenta exponencialmente. Uma falha crítica nesse teste é ainda mais catastrófica; o frenesi agravado se torna tão extremo que nem mesmo o gasto de pontos de Força de Vontade diminui sua duração ou efeitos. O personagem se torna uma vítima indefesa da terrível fúria da Besta, e pode muito bem lançar-se em uma loucura selvagem cortando a carne e quebrando a Máscara (e infelizes espectadores próximos) em frangalhos.\nSe o personagem se afastar da vítima antes que o frenesi acabe, o vampiro perderá sua Besta, talvez para sempre. Apesar de não ser mais vulnerável ao frenesi, o personagem não é capaz de recuperar pontos de Força de Vontade e se torna cada vez mais letárgico. Para recuperar a Besta, ele deve encontrar a pessoa que a carrega (que também não deve estar muito satisfeita com a situação) e recapturar a Besta. A maneira mais eficiente de fazer isso é assumir atitudes que façam com que a Besta deseje retornar ao seu corpo, apesar disso não ser uma garantia de que ela deseje voltar. Como alternativa, o personagem pode simplesmente matar o hospedeiro (o que faria a Besta retornar ao seu corpo instantaneamente)."
            },
            "6":
            {
                "titulo": "Suculência Animal",
                "descricao": "A maioria dos vampiros acha que o sangue dos animais é sem graça, insípido e carente de valor nutritivo. Alguns Gangrel e Nosferatu, no entanto, refinaram sua compreensão do espírito destas 'presas menores' ao ponto de conseguirem muito mais subsistência dos animais do que os demais Membros. Este poder não permite que um ancião se alimente somente do sangue de animais, mas que ele passe longos períodos de tempo sem sugar vitae de humanos ou outros Membros.\n\nSistema: Nenhum teste é necessário, uma vez aprendido, este poder está sempre em vigor. Suculência Animal permite ao personagem contar cada ponto de sangue coletado de um animal como dois em sua reserva de sangue. Isso não aumenta o tamanho da reserva de sangue do vampiro, apenas o valor nutricional de sangue animal.\nSuculência Animal não permite que um personagem ignore completamente o seu desejo por sangue de presas 'superiores'; na verdade, aumenta seu desejo por 'comida de verdade'. Cada três vezes (arredondado para baixo) que um personagem se alimentar de animais, acumula 1 ponto de dificuldade aplicado no teste de Autocontrole/Instinto seguinte, o jogador o faz quando o personagem é confrontado com a possibilidade de jantar sangue humano ou de vampiros.\nSuculência Animal não aumenta o valor de pontos de sangue de outras criaturas sobrenaturais (Gangrel, criaturas metamórficas, e assim por diante) que tomaram formas de animais, nem altera as preferências de alimentação do vampiro (como o Ventrue têm)."
            },
            "6":
            {
                "titulo": "Compartilhar a Alma",
                "descricao": "Este poder permite ao personagem sondar a mente de qualquer animal que tocar. Compartilhar a Alma pode ser muito desconcertante para ambas as partes envolvidas, uma vez que cada participante é completamente imerso nos pensamentos e emoções do outro. Com esforço suficiente ou tempo, cada participante pode obter uma compreensão completa da mente do outro. Compartilhar a Alma é mais frequentemente usado para extrair as memórias de um evento específico de um animal, mas alguns Gangrel usam este poder como uma ferramenta na busca de sabedoria, sentindo que chegam a uma melhor compreensão de suas próprias Bestas através do relacionamento com verdadeiros animais. Uma ligação muito íntima, no entanto, pode deixar as duas almas emaranhadas após o término da partilha, fazendo com que o vampiro adote padrões de comportamento, maneirismos ou até mesmo ética (ou a falta dela) similares à do animal.\n\nSistema: O personagem toca a criatura desejada e testa Percepção + Empatia com Animais (dificuldade 6). O jogador gasta um ponto de Força de Vontade para cada turno após o primeiro contato mantido. Localizar uma memória específica leva seis turnos, menos um turno para cada sucesso no teste. Uma ligação completa leva 10 turnos, menos um turno para cada sucesso no teste. Uma falha crítica neste teste poderá, a critério do Narrador, levar o vampiro ao frenesi ou dar ao personagem uma perturbação relacionada aos padrões de comportamento do animal (covardia extrema se o vampiro contactar a alma de um rato, sede de sangue se o alvo foi um cão raivoso, e assim por diante)."
            },
            "6":
            {
                "titulo": "Comunicação com Espécies",
                "descricao": "O poder básico Sussurros Selvagens (Animalismo 1) permite que o personagem se comunique com apenas um animal de cada vez. Com Comunicação com Espécies, o personagem pode entrar em comunhão psíquica com todas as criaturas de uma certa espécie que estejam presentes. Comunicação com Espécies é mais frequentemente usado após a aplicação de O Chamado (Animalismo 2), o que pode atrair uma multidão de prováveis alvos.\n\nSistema: O jogador testa Manipulação + Empatia com Animais (dificuldade 7) para estabelecer contato com o grupo de animais. Depois que o personagem estabelece contato, o jogador faz um segundo teste para emitir os comandos. Não existe um limite superior prático do número de animais que possam ser comandados com este poder, embora todos os alvos pretendidos devam ser da vizinhança imediata do vampiro. Apenas uma espécie de animal pode ser comandada por vez, portanto, se um personagem está em pé no meio da casa de répteis do zoológico, poderia comandar todos os dragões de Komodo, todas as jibóias, ou todos os répteis escamados, mas não poderia dar ordens simultaneamente a todo réptil ou cobra presente. Comunicação com Espécies funciona como Sussurros Selvagens, em todos os outros aspectos.\n\nNota: Jogadores (e Narradores) não devem misturar muito as diferenças entre as espécies, como cascavéis do norte diamondback e cascavéis sul-orientais diamondback. A critério do Narrador, o gasto adicional de um ponto de Força de Vontade permite que os comandos do personagem se estendam a toda espécie semelhante à que inicialmente foi ordenada."
            },
            "9": {
            "titulo": "Conquistar a Besta",
            "descricao": "Os mestres do Animalismo têm uma compreensão muito maior tanto das Bestas em geral quanto da sua própria Besta interior. Aqueles que desenvolvem este poder podem dominar suas próprias Bestas em um nível impossível de ser alcançado por outros Membros. Conquistar a Besta permite que o vampiro tanto controle seus frenezis quanto os incite à vontade. Alguns anciões dizem que o desenvolvimento deste poder é um dos primeiros passos no caminho da Golconda.\n\nSistema: O personagem pode entrar em frenesi à vontade. O jogador testa Força de Vontade (dificuldade 7). O sucesso envia o personagem em um frenesi controlado. Ele pode escolher seus alvos à vontade e recebe os bônus para resistir a Dominação, ferimentos e o Rötschreck, de acordo com as regras normais de frenesi (p. 298). Uma falha crítica no teste coloca o vampiro em um frenesi descontrolado e não será possível utilizar Conquistar a Besta para finalizar.\n\nO jogador também pode testar Força de Vontade (dificuldade 9) para permitir que o personagem controle um frenesi involuntário. Neste caso, um ponto de Força de Vontade deve ser gasto para cada turno que o vampiro continuar em frenesi. O jogador pode fazer testes de Autocontrole/Instinto normais para acabar com um frenesi, mas se o vampiro ficar sem pontos de Força de Vontade antes do frenesi terminar, cairá em um frenesi descontrolado novamente. Uma falha crítica no teste de Força de Vontade aumenta a dificuldade dos testes de Autocontrole/Instinto por dois e torna o poder Conquistar a Besta inutilizável pelo resto da noite."
        },
        "10": {
            "titulo": "Insultar a Besta Enjaulada",
            "descricao": "Alguns Membros são tão ligados à Besta que podem desencadeá-la em outra pessoa à sua vontade. Vampiros que desenvolveram esse poder são capazes de enviar adversários em frenesi com um simples toque de um dedo, e o contato momentâneo resulta com a Besta da vítima. O contato físico permite que a Besta do próprio vampiro alcance e desperte a da vítima, enfurecendo-a e ameaçando seu território.\n\nSistema: O personagem faz um toque físico na vítima. O jogador gasta um ponto de sangue e testa Manipulação + Intimidação (dificuldade 8). Se bem-sucedido, o vampiro provoca a Besta da vítima, forçando-a a entrar em frenesi. O tipo de frenesi (se instintivo, defensivo ou agressivo) depende do tipo de interação entre as Bestas, sendo determinado pelo Narrador. O personagem não controla a intensidade do frenesi da vítima, apenas o incita. Uma falha crítica no teste pode resultar no controle involuntário da Besta do vampiro, fazendo com que ele entre em frenesi também."
        },
        "11": {
            "titulo": "Desencadear a Besta",
            "descricao": "A natureza autodestrutiva de Cainitas pode ser usada contra eles por um ancião que possui este poder formidável. Com um olhar, o vampiro pode despertar as Bestas de seus inimigos, causando dano físico e agonia torturante com o manifesto da vítima e os próprios impulsos violentos da forma física, destruindo-a por dentro. Um alvo deste poder irrompe em uma fonte de sangue como se estivesse sendo rasgada por garras e mordidas de uma fonte invisível, espontaneamente rasgando sua carne em pedaços.\n\nSistema: O personagem faz contato visual com a vítima. O jogador gasta três pontos de sangue e testa Manipulação + Intimidação (dificuldade igual ao Autocontrole/Instinto da vítima + 4). Cada sucesso inflige um nível de dano agravado, que pode ser absorvido normalmente. Uma falha crítica inflige um nível de dano letal ao personagem invocador, para cada “1” no teste. Este dano também pode ser absorvido normalmente. Caso a vítima falhe no teste de Autocontrole/Instinto, o dano será muito mais severo, causando um efeito devastador."
        }
        }
    }

}